#+TITLE: "新潟女児殺害事件小林遥被告の死刑求刑、「憲法ガール」著者、大島義則弁護士の反応"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-11-25 10:39:39 +0900
FILE_NAME: 2019-11-25-103939_新潟女児殺害事件小林遥被告の死刑求刑、「憲法ガール」著者、大島義則弁護士の反応.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 新潟地裁,大島義則弁護士,新潟市西区女児殺害事件小林遥被告,深澤諭史弁護士
記事タイトル名の文字数：39　保存ファイル名の文字数：61
#+STARTUP: showeverything


* 深澤諭史弁護士のタイムラインでの発見：新潟女児殺害事件小林遥被告の死刑求刑、「憲法ガール」著者、大島義則弁護士の反応
  CLOCK: [2019-11-25 月 10:42]--[2019-11-25 月 11:59] =>  1:17

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 新潟地裁,大島義則弁護士,新潟市西区女児殺害事件小林遥被告,深澤諭史弁護士

〉〉〉：Emacs： 2019-11-25（月曜日）10：42　 〉〉〉

　昨日だけでもいろいろと発見が多すぎて記録に残すべき取捨選択に多岐亡羊とする時間もありました。一日経てば作業の効率が著しく悪くなるのも承知ですが、これは記録の必要があると判断し、また、情報整理の技能向上も目指して取り組みを行いたいと思います。

[link:] 2019年11月25日10時47分の登録： ＃非常上告-最高検察庁御中_ツイッター　@s_hirono＃のツイート／2019-11-20_1904〜2019-11-25_0946／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年11月25日10時47分 http://hirono2014sk.blogspot.com/2019/11/shirono2019-11-2019042019-11.html

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 10:56／2019/11/24 14:49 URL： https://twitter.com/kk_hirono/status/1198782582483144705 https://twitter.com/s_hirono/status/1198478761076740096
> 2019-11-24-143740_anonymityさんがリツイートなかがわ　もとみつ　（中川素充）@Motomitsu_N·11月22日メトロが破産で閉店とのこと。弁護士会館地下のシャッ.jpg https://t.co/xkzvPUC4fk
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 10:56／2019/11/24 14:49 URL： https://twitter.com/kk_hirono/status/1198782491282173952 https://twitter.com/s_hirono/status/1198478687269605376
> 2019-11-24-143631_anonymityさんがリツイート深澤諭史@fukazawas·11月23日【前田恒彦さんのコメント】「あなたにできる最低限の償いは真実を述べることだと思.jpg https://t.co/3BsryrLM4C
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 10:56／2019/11/24 14:49 URL： https://twitter.com/kk_hirono/status/1198782389087920128 https://twitter.com/s_hirono/status/1198478614028673026
> 2019-11-24-143550_anonymityさんがリツイート北白川@GUv4i6·11月23日さて、黙秘権侵害って控訴理由にならんのやろか…感情に任せて法律忘れると、リベンジポルノ.jpg https://t.co/hiBT4PsDs2
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 10:55／2019/11/24 14:48 URL： https://twitter.com/kk_hirono/status/1198782298176405504 https://twitter.com/s_hirono/status/1198478537709064192
> 2019-11-24-143521_anonymityさんがリツイート霞司郎@kasumi_shiro·11月23日裁判長は知っている人で、おそらく極刑を回避する可能性を残したいとの心情から.jpg https://t.co/KxmbiFt3LQ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 10:55／2019/11/24 14:48 URL： https://twitter.com/kk_hirono/status/1198782192463142912 https://twitter.com/s_hirono/status/1198478465059577856
> 2019-11-24-143355_anonymityさんがリツイート4代目@4thlawyer·11月23日弁護士、勉強できるけど集団行動苦手みたいな人が多くて、みんな学校にはろくな思い出.jpg https://t.co/m0axO93Yfh
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 10:54／2019/11/24 14:48 URL： https://twitter.com/kk_hirono/status/1198782096744972288 https://twitter.com/s_hirono/status/1198478392611332096
> 2019-11-24-143146_anonymityさんがリツイート伊藤和子＃なぜそれが無罪なのか？！（ディスカヴァー携書）発売中@KazukoIto_Law·5hYahoo!に配信しまし.jpg https://t.co/El0Hp56i7K
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 10:54／2019/11/24 14:47 URL： https://twitter.com/kk_hirono/status/1198781965291290624 https://twitter.com/s_hirono/status/1198478319827554304
> 2019-11-24-142555_anonymityさんがリツイート若手弁@wakateben·11月23日ある意味で、世間一般の素朴な感情に沿った対応といえそうですね。しかし、司法権を担.jpg https://t.co/HsR5glPSOC
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 10:53／2019/11/24 14:47 URL： https://twitter.com/kk_hirono/status/1198781837566345217 https://twitter.com/s_hirono/status/1198478246683107328
> 2019-11-24-140735_判例が考える「枠づけられた」利益衡量論とは何か？「憲法の地図」著者・大島義則弁護士に聞く　｜　Legal　News.jpg https://t.co/a63FC1kIHe
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 10:53／2019/11/24 14:47 URL： https://twitter.com/kk_hirono/status/1198781733509844992 https://twitter.com/s_hirono/status/1198478174226485249
> 2019-11-24-140507_インテグリティな日々.jpg https://t.co/UfSJwha3id
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 10:53／2019/11/24 14:06 URL： https://twitter.com/kk_hirono/status/1198781654740783104 https://twitter.com/s_hirono/status/1198468001713930240
> 2019-11-24-140426_anonymity（@babel0101）さん　／　Twitter.jpg https://t.co/oYOIMa1Q3H
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 10:52／2019/11/24 14:06 URL： https://twitter.com/kk_hirono/status/1198781522804822016 https://twitter.com/s_hirono/status/1198467929391583232
> 2019-11-24-140409_anonymityさんはTwitterを使っています：　「突然だが、今ここで休廷し辞表を提出してくる、と言ってもらいたかった。それでもダメだと思うが。」　.jpg https://t.co/WOiiuojcmg
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » (11) 非常上告-最高検察庁御中_ツイッターさんはTwitterを使っています: 「2019-11-24-143146_anonymityさんがリツイート伊藤和子＃なぜそれが無罪なのか？！（ディスカヴァー携書）発売中… https://t.co/jHQAbGxmS7

　深澤諭史弁護士のタイムラインでのスクリーンショットの作成を行ってはいなかったようです。とても重要な発見だったのでしっかりやったつもりだったのですが、ありがちなミスでもあります。今からでも間に合うと思うので、スクリーンショットの記録に取り掛かります。

　スクリーンショットの記録は出来たと思います。現在、画像付きツイートとしてアップロード中です。いくつか見落としのあった発見があり、探していた深澤諭史弁護士のリツイートも見落としがあって、余計にタイムラインを遡っていました。その無駄を含めた発見です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 11:28／2019/11/25 11:24 URL： https://twitter.com/kk_hirono/status/1198790410878930945 https://twitter.com/s_hirono/status/1198789446063116288
> 2019-11-25-112310_深澤諭史さんがリツイートanonymity@babel0101·23h突然だが、今ここで休廷し辞表を提出してくる、と言ってもらいたかった。それでもダメだと.jpg https://t.co/xKR5IWgIgf
▶▶▶　　　　　End　　　　　▶▶▶

```
anonymity
@babel0101
弁護士（第二東京弁護士会）／『憲法ガール』『行政法ガール』『憲法の地図』著者
tower-of-babel.hatenablog.com2011年2月からTwitterを利用しています
580 フォロー中
8,056 フォロワー

［source：］anonymity（@babel0101）さん / Twitter https://twitter.com/babel0101
```

　Twitterのプロフィールに「弁護士（第二東京弁護士会）／『憲法ガール』『行政法ガール』『憲法の地図』著者」とあるアカウントです。アイコンはアニメの女性で少女かもしれません。時代劇で旅姿の男の浪人が着ている着物のようにもみえます。

　よくみると、空から落ちてくるようなトランプのカードやカップに入った紅茶にみえます。やはり時代劇に出てくる男性の着物に見えますが、右手には閉じた扇子を持っているようです。改めて見ると不思議にも感じる絵柄のアイコンですが、ずいぶん前から忘れた頃に見かけていました。

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントでブロックをされていることも確認をしていましたが、不思議と気にならなかったアカウントなので調べるようなこともなかったと思います。

　昨日、意外な発見として気がついたのは『憲法ガール』『行政法ガール』『憲法の地図』著者、にある著者という部分です。前に匿名のまま出版したような法クラのツイートを見かけた気もしたのですが、著者であれば、実名掲載の可能性が高いと考え調べてみました。

　そこですぐに発見したのが大島義則弁護士という名前ですが、初めて見る名前のように思いました。弁護士と言うよりは法律の学者や研究者という人物で、多数の書籍を出版し、講演か講義のような活動もされているようです。特に気になり注目したのが「行政法」の部分です。

　三権分立で立法、司法、行政と分かれていたと思いますが、専門家となれば知識も豊富で、物事の見え方も違ってくるのでしょう。その上での深澤諭史弁護士にリツイートされたツイートの内容なので深く思いを致しましたが、タイムラインに深澤諭史弁護士のツイートのリツイートがありました。

　「突然だが、今ここで休廷し辞表を提出してくる、と言ってもらいたかった。それでもダメだと思うが。」というのが深澤諭史弁護士にリツイートされたツイートの全内容になります。前に似たようなツイートは見かけていたので、察しはついたのですが、タイムラインで確認が出来ました。

　「憲法ガール」というのは、だいぶん前から見かけていました。イラスト付きの入門書というイメージでしたが、ガールとあるので女性あるいは女性陣が執筆出版をしているものという思い込みがありました。これに似たものがあって、「憲法カフェ」だったと思いますが、大分後に目にしたように思います。

```
弁護士 太田啓子
@katepanda2
憲法カフェご依頼はあすわかブログからどうぞ。http：//asuno-jiyuu.com
法律相談問合せはhttps：//bengo4.com/kanagawa/a_14205/l_128436/…
共著「憲法カフェへようこそ」(かもがわ出版)「これでわかった超訳特定秘密保護法」(岩波書店)。
2012年9月からTwitterを利用しています
818 フォロー中
3万 フォロワー

［source：］弁護士 太田啓子（@katepanda2）さん / Twitter https://twitter.com/katepanda2?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor
```

　こちらも比較的最近、奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)でブロックされていることに気がついた実名女性弁護士になります。なにかとお騒がせ的な存在なのか、他の法クラから批判を受けることもあったのですが、最近は話題も見かけていませんでした。

　何度も目にしてきたプロフィールだと思いますが、「超訳特定秘密保護法」とあるのは今回意外に感じました。政府や権力への不信が大前提にある主張で、本来は権力の監視などを標榜しているはずかと思うのですが、これまでに見てきたツイートの内容は、男女差別に根ざす個人主義的な感想です。

〈〈〈：Emacs： 2019-11-25（月曜日）11：59 　〈〈〈

* 「今すぐ退官して二度と法曹界に戻るべきでない」という深澤諭史弁護士のツイートをリツイート：新潟女児殺害事件小林遥被告の死刑求刑、「憲法ガール」著者、大島義則弁護士の反応
  CLOCK: [2019-11-25 月 12:11]--[2019-11-25 月 13:15] =>  1:04

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 新潟地裁,大島義則弁護士,新潟市西区女児殺害事件小林遥被告,深澤諭史弁護士

〉〉〉：Emacs： 2019-11-25（月曜日）12：11　 〉〉〉

[link:] 2019年11月24日14時39分の登録： ＃anonymity　@babel0101＃のツイート／2019-11-18_1834〜2019-11-24_1400／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年11月24日14時39分 http://hirono2014sk.blogspot.com/2019/11/anonymitybabel01012019-11-1818342019-11.html

58件目 ￼戻る （リツイート）： babel0101（anonymity）｜fukazawas（深澤諭史） 日時：2019-11-23 10:50／2019-11-23 10:08 URL： https://twitter.com/babel0101/status/1198056292989845505 https://twitter.com/fukazawas/status/1198045696521199616
{% tweet 1198056292989845505 %}
> 【前田恒彦さんのコメント】「あなたにできる最低限の償いは真実を述べることだと思いますが、真実を述べないこ... ▼新潟女児殺害、被告に死刑求刑「まれにみる非道な犯行」 https://t.co/28p6lROCsV \n これ本当にい… https://t.co/08tiWfbRmF

```
【前田恒彦さんのコメント】「あなたにできる最低限の償いは真実を述べることだと思いますが、真実を述べないこ... ▼新潟女児殺害、被告に死刑求刑「まれにみる非道な犯行」 https：//news.yahoo.co.jp/profile/author/maedatsunehiko/comments/posts/15744044160711.7669.22942 … 
これ本当にいったなら、今すぐ退官して二度と法曹界に戻るべきでない。
（＾ω＾＃）

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃anonymity　@babel0101＃のツイート／2019-11-18_1834〜2019-11-24_1400／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年11月24日14時39分 http://hirono2014sk.blogspot.com/2019/11/anonymitybabel01012019-11-1818342019-11.html
```

　前田恒彦氏のYAHOOニュースのコメントをリンクとともに紹介し、「これ本当にいったなら、今すぐ退官して二度と法曹界に戻るべきでない。」というコメントに改行を入れて「（＾ω＾＃）」と絵文字をつけた深澤諭史弁護士のツイートになります。

```
「あなたにできる最低限の償いは真実を述べることだと思いますが、真実を述べないことは最低限の償いをするつもりがないというものだとみなされることは分かりますか？」

殺意や殺害前の強制わいせつの事実を否認する男に対し、裁判長が法廷で語りかけた言葉です。その瞬間、法廷内に緊張感が走り、空気も張り詰めたとのこと。それでも男は、訂正したいことはないと答えています。

これから行われる裁判長や裁判官、裁判員の合議次第ですが、すべての起訴事実について有罪となったうえで、極刑の選択も十分にあり得る事案ではないかと思われます。

［source：］前田恒彦さんのページ - Yahoo!ニュース https://news.yahoo.co.jp/profile/author/maedatsunehiko/comments/posts/15744044160711.7669.22942
```

　上記に引用した記事のページタイトルは「前田恒彦さんのページ - Yahoo!ニュース」となっているので、深澤諭史弁護士が「【前田恒彦さんのコメント】「あなたにできる最低限の償いは真実を述べること」などと独自の引用をツイートにしていたようです。

　記事に対するコメントが独立した記事となっているページで、「前田恒彦さんのコメント一覧」というリンクもあります。これはYAHOOニュース独自の形式と思われます。コメントをした元の記事の要約もありますが、「朝日新聞デジタル　１１月２２日１４時２８分」などとあります。

[link:] » 新潟女児殺害、被告に死刑求刑「まれにみる非道な犯行」（朝日新聞デジタル） - Yahoo!ニュース https://t.co/wcI2qTz0be

　同じ、新潟女児殺害事件死刑求刑のニュース記事は、他にいくつか読んでいますが、ずいぶん内容の短いものであったのだと確認しました。つまみ食い的な簡潔な記事ですが、深澤諭史弁護士のタイムラインに他の記事に関するものは見ておらず、どこまで調べているのかも不明です。

　どうも前田恒彦氏のコメントにある内容は、元の記事に記載がないようです。あまりやりたくはないことですが、情報源の正確性を資料とするため、次に全文引用で掲載します。

```
新潟市西区で昨年５月、小学２年生の女児（当時７）が殺された事件の裁判員裁判が２２日、新潟地裁（山崎威裁判長）であった。検察側は論告で「まれに見る悪逆非道な犯行で、生命軽視の度合いが甚だしく大きい」などと述べ、同区の元会社員、小林遼（はるか）被告（２５）に死刑を求刑した。

【画像】被告人質問で、検察側からの質問に答える小林遼（はるか）被告＝１９日、新潟地裁

　小林被告は殺人や強制わいせつ致死など七つの罪に問われている。

　起訴状によると、小林被告は昨年５月７日、下校中の女児の背後から軽乗用車を衝突させて連れ去り、わいせつな行為をした後、首を絞めて殺害。同日夜、女児の遺体をＪＲ越後線の線路上に遺棄し、列車にはねさせたなどとされる。

　弁護側は冒頭陳述で、女児の首を絞めたのは気絶させるためだったとして殺意を否認し、傷害致死罪が適用されると主張。また、女児の死亡前にわいせつ行為はなかったとして、強制わいせつ致死罪も成立しないなどと訴えている。

　女児の遺族は被害者参加人の立場で意見陳述し、「被告にふさわしいのは死刑しかない」などと述べていた。

朝日新聞社

［source：］新潟女児殺害、被告に死刑求刑「まれにみる非道な犯行」（朝日新聞デジタル） - Yahoo!ニュース https://headlines.yahoo.co.jp/hl?a=20191122-00000036-asahi-soci
```

　この朝日新聞デジタルの記事は不思議なほど簡潔や要約に感じるものです。実際のことはわかりませんが、新聞記事の紙面の割当で、割当のスペースに合わせた文字数になっているのかと想像します。

　すでに、一審の新潟地裁の裁判員裁判で死刑判決が出ても、控訴審で破棄される可能性が高いという見立てのツイートを見かけておりますし、数年前からそのような傾向があるということも承知しています。

[link:] » 死刑判決　高裁　破棄 - Google 検索 https://t.co/AD9bQcgBAZ

```
導入から２１日で１０年を迎える裁判員裁判で、これまでに３７件の死刑判決が言い渡された。命をもって罪を償わせる重い判断だが、うち５件を職業裁判官だけで審理する二審が破棄し、無期懲役に。過去の判例との「公平性」を重視するなどした結果とはいえ、関わった元裁判員からは「民意なんか要らないということか」との声も漏れる。

［source：］「民意要らないのか」＝死刑判決、５件で破棄－裁判員制度導入１０年：時事ドットコム https://www.jiji.com/jc/article?k=2019051200219&g=soc
```

　調べるとすぐに確認できるニュース記事が見つかりましたが、今年の５月１２日の記事でした。そういえばという気もしましたが、今年でちょうど裁判員裁判は１０年目となるようです。

　この新潟女児殺害事件死刑求刑のニュースは、テレビでは録画再生でNHKのNEWS７の短いニュースを見ただけです。他にも短いものは見たかもしれないですが、見ていればスマホで画面の撮影を行っていると思います。

[link:] » 新潟女児殺害 被告の男に死刑求刑 | NHKニュース https://t.co/ioNJw6in55

　確認をしましたが、１１月２２日の１４時２１分に配信されたNHKニュースで、NEWS７でみたのと同じ法廷内の撮影もありますが、このニュース記事にある文字数でのNEWS７のテレビ報道はなかったように思います。まだ録画の消去はしていないように思うので、スマホで事件を計測してみます。

[link:] » iPhoneのストップウォッチでタイムを計測する方法 | iPhone Wave https://t.co/sWLpxMxMIj

　iphoneのアラームはよく使ってきたのですが、同じ時計のアプリにストップウォッチがあることも知りませんでした。１１月２２日のNHKのNEWS７で、新潟女児殺害事件死刑求刑のニュースは４８秒間でした。弁護士の懲役１０年以下という量刑意見もすっきり省かれていたようです。

　深澤諭史弁護士の前田恒彦氏のYAHOOニュースのコメント記事を引用したツイートは、早い段階で目にしていたもので、前日に死刑求刑の公判があったということも、この深澤諭史弁護士のツイートがきっかけで初めて知ったように思います。スクリーンショットの記録も残しているかと思います。

　上記で全文を引用した朝日新聞デジタルの記事を読んだだけでは見えてこない、公判の様子が他のネット上の記事にはあって、特に死刑を求刑された被告本人の言葉には、深く考えさせられるところがあって、死刑求刑の公判では前例をみたことのない内容であったと思います。

　深澤諭史弁護士は憲法の尊重を裁判官に求め、「今すぐ退官して二度と法曹界に戻るべきでない。」と厳しく指弾をしているようです。法曹界に戻るべきでない、というのは退官後に弁護士登録をするなと言っているのでしょう。

　もともと自分と自分の同調者以外に厳しい態度を示すのが、モトケンこと矢部善朗弁護士（京都弁護士会）と深澤諭史弁護士の際立つ特徴で、深澤諭史弁護士の方が影響を受けているのかと考えたこともありました。

　これは安易な言葉、感情で評価すべきものではなく、深刻重大なものとして受け止めております。それを憲法の専門家で研究や執筆もされているらしい大島義則弁護士がリツイートをしたわけで、さらに「辞表を提出」「それでもダメ」というさらに厳しい評価のツイートを行っています。

〈〈〈：Emacs： 2019-11-25（月曜日）13：15 　〈〈〈

* 「憲法や刑訴法のルールを守り適正にジャッジするという自身の職責を放棄したも同然では」というリツイート：新潟女児殺害事件小林遥被告の死刑求刑、「憲法ガール」著者、大島義則弁護士の反応
  CLOCK: [2019-11-25 月 15:09]--[2019-11-25 月 16:05] =>  0:56

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 新潟地裁,大島義則弁護士,新潟市西区女児殺害事件小林遥被告,深澤諭史弁護士

〉〉〉：Emacs： 2019-11-25（月曜日）15：09　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜wakateben（若手弁） 日時：2019-11-25 15:10／2019/11/23 12:38 URL： https://twitter.com/kk_hirono/status/1198846432276410369 https://twitter.com/wakateben/status/1198083258790989826
> ある意味で、世間一般の素朴な感情に沿った対応といえそうですね。  しかし、司法権を担う裁判官がこのような言動をするというのは、憲法や刑訴法のルールを守り適正にジャッジするという自身の職責を放棄したも同然では・・・ https://t.co/tlxeT6OfIf
▶▶▶　　　　　End　　　　　▶▶▶

6件目 ￼戻る （リツイート）： babel0101（anonymity）｜wakateben（若手弁） 日時：2019-11-24 12:02／2019-11-23 12:38 URL： https://twitter.com/babel0101/status/1198436734742122501 https://twitter.com/wakateben/status/1198083258790989826
{% tweet 1198436734742122501 %}
> ある意味で、世間一般の素朴な感情に沿った対応といえそうですね。 \n \n しかし、司法権を担う裁判官がこのような言動をするというのは、憲法や刑訴法のルールを守り適正にジャッジするという自身の職責を放棄したも同然では・・・ https://t.co/tlxeT6OfIf

[link:] » 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: ＃anonymity　@babel0101＃のツイート／2019-11-18_1834〜2019-11-24_1400／法務検察・石川県警察宛参考資料／記録作成措置実… https://t.co/zZ0UJrp5zE

　上記も大島義則弁護士のリツイートになりますが、リツイートされた若手弁というアカウントのツイートも深澤諭史弁護士のツイートを公式引用したものになります。

```
若手弁
@wakateben
関西圏で開業している若手弁護士。最近は情報法・パーソナルデータや契約法務について関心が高いです。 ブログでは、情報法関係の記事やお勧めの法律書の紹介しています。 世界史（特に古代ローマ）好き。japan,lawyer,privacy,legaltech http：//wakateben.hatenablog.com
2017年5月からTwitterを利用しています
1,253 フォロー中
1,329 フォロワー

［source：］若手弁（@wakateben）さん / Twitter https://twitter.com/wakateben
```

　あまり見かけないアカウントとも思いますが、ちょっと別のものにも見えるような天秤の絵をアイコンにしています。最近になって外でも見かけたような気もしますが、特に印象に残ったツイートというのもないような気がします。あるいはアイコンだけが変わっているのかもしれません。

［link：］ 若手弁護士の情報法ブログ http://wakateben.hatenablog.com/

　こちらもTwitterのプロフィールにリンクがあり、上記のブログが表示されました。ちょっと見覚えのないブログですし、それよりデザインがはてなのブログらしくは感じず、他のブログサービスで見かけるようなデザインとなっているのが少々きになるところです。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/11/23 10:08 URL： https://twitter.com/fukazawas/status/1198045696521199616
> 【前田恒彦さんのコメント】「あなたにできる最低限の償いは真実を述べることだと思いますが、真実を述べないこ... ▼新潟女児殺害、被告に死刑求刑「まれにみる非道な犯行」 https://t.co/28p6lROCsV  \n これ本当にい… https://t.co/08tiWfbRmF
▷▷▷　　　　　End　　　　　▷▷▷

　公式引用された深澤諭史弁護士のツイートになります。２０１９年１１月２５日１５時２４分現在で、リツイートは１７２件、いいねが１７４件となっています。リツイートといいねの数がほぼ同数というのは珍しく感じました。特に深澤諭史弁護士のツイートでは偏りを感じてきました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜anjela81（あみこ | Anjie@2020年1月にstep 2CS） 日時：2019-11-25 15:26／2019/11/23 10:26 URL： https://twitter.com/kk_hirono/status/1198850454047744001 https://twitter.com/anjela81/status/1198050159453708288
> @fukazawas はじめまして。憲法38条の「何人も、自己に不利益な供述を強要されない」に抵触するから、という理解で合ってますでしょうか？  もし良かったら教えていただけると幸いです。
▶▶▶　　　　　End　　　　　▶▶▶

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/11/23 10:29 URL： https://twitter.com/fukazawas/status/1198050998108876801
> @anjela81 そうです。 \n それと憲法３１条の適正手続保障、３７条１項の公平な裁判所で裁判を受ける権利の侵害にも当たると考えます。
▷▷▷　　　　　End　　　　　▷▷▷

　ぶら下がりなどともいわれることがありますが、最初の返信とそれに対する深澤諭史弁護士の返信になります。「それと憲法３１条の適正手続保障、３７条１項の公平な裁判所で裁判を受ける権利の侵害にも当たると考えます。」という具体的な回答を深澤諭史弁護士は行っています。

```
何人も、法律の定める手続によらなければ、その生命若しくは自由を奪はれ、又はその他の刑罰を科せられない。

［source：］日本国憲法第31条 - Wikipedia https://ja.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E5%9B%BD%E6%86%B2%E6%B3%95%E7%AC%AC31%E6%9D%A1
```

　憲法３１条の条文を確認しました。これまでに何度か目にしてきたはずですが、項目がなくて条文のみ、それもずいぶんと短く簡潔なのでけっこう意外に感じました。もう１つ憲法３８場の他として深澤諭史弁護士が指摘をした憲法３７条１項も次に確認をしておきます。

```
第３章　国民の権利及び義務
第37条　【刑事被告人の権利】
　第１項　すべて刑事事件においては、被告人は、公平な裁判所の迅速な公開裁判を受ける権利を有する。

　第２項　刑事被告人は、すべての証人に対して審問する機会を充分に与へられ、又、 公費で自己のために強制的手続により証人を求める権利を有する。

　第３項　刑事被告人は、いかなる場合にも、資格を有する弁護人を依頼することができる。 　被告人が自らこれを依頼することができないときは、国でこれを附する。

［source：］第37条　刑事被告人の権利　/　日本国憲法　逐条解説 http://law.main.jp/kenpou/k0037.html
```

　「すべて刑事事件においては、被告人は、公平な裁判所の迅速な公開裁判を受ける権利を有する」が深澤諭史弁護士が新潟地裁の問題性として指摘する憲法３７条１項の内容となるようです。要は公平な裁判所ではないということなのでしょう。

```

第３章　国民の権利及び義務
第38条　【自己に不利益な供述、自白の証拠能力】
　第１項　何人も、自己に不利益な供述を強要されない。

　第２項　強制、拷問若しくは脅迫による自白又は不当に長く抑留若しくは拘禁された後の自白は、 これを証拠とすることができない。

　第３項　何人も、自己に不利益な唯一の証拠が本人の自白である場合には、有罪とされ、又は刑罰を科せられない。

［source：］第38条　自己に不利益な供述、自白の証拠能力　/　日本国憲法　逐条解説 http://law.main.jp/kenpou/k0038.html
```

　憲法３８条も３項までありました。いずれも内容に見覚えのある条文ですが、条文と内容の対応については、ごくたまにしか見ることもないのでなかなか憶えられるものではなく、間違いがあってもいけないので、その都度、ネットで確認するようにはしています。

　深澤諭史弁護士の憲法の適用条文の解釈や理由付けにも疑問があり、実に身勝手な解釈で病的な固執性を含めて弁護士病の症例とも思えるのですが、そのあたりの具体的な指摘はあとにして、深澤諭史弁護士のツイートを公式引用したアカウントについて調べて確認をしておきたいと思います。

```
[4241]  % dp -p|grep wakateben
[link:] 2017年10月25日00時01分の登録： ＼若手弁　@wakateben＼弁護士にとってはその冷静な判断ができなくなるという怖さ。\nこの記事は新人弁護士への配布資料に加えられるべき。 http://hirono2014sk.blogspot.com/2017/10/wakateben.html
[link:] 2019年04月04日10時02分の登録： ＼若手弁　@wakateben＼ゴーンさんの件、ネットでは逮捕されて当然という声が多く見られます。安易な身体拘束を世論が後押しすると、結局それは市民一人一人にとっても脅威 http://hirono2014sk.blogspot.com/2019/04/wakateben.html
[link:] 2019年04月06日00時47分の登録： ＼若手弁　@wakateben＼これだけ国際的にも批判が出ている中で平常運転で勾留を認める点である意味すごいですね。\n罪証隠滅のおそれがどれだけ具体的かつ現実的にあるので http://hirono2014sk.blogspot.com/2019/04/wakateben_6.html
[link:] 2019年04月08日03時27分の登録： ＼若手弁　@wakateben＼弁護士業務をしていると国家権力の強大さ、そしてそれが暴走したときの恐ろしさを実感します。\nその権力がいつ自分やその大切な人に向かうかもしれ http://hirono2014sk.blogspot.com/2019/04/wakateben_8.html
[link:] 2019年04月27日21時41分の登録： ＼若手弁　@wakateben＼改正民法を踏まえて契約書を作成するときに役立つと思う文献\n\n・一問一答民法（債権関係）改正（商事法務）\n・法務担当者のための契約実務ハンド http://hirono2014sk.blogspot.com/2019/04/wakateben_27.html
[link:] 2019年06月24日22時58分の登録： ＼若手弁　@wakateben＼佐藤鉄男「破産管財人の報酬に関する視点と論点」http://www.ritsumei.ac.jp/acd/cg/law/lex/16-56 http://hirono2014sk.blogspot.com/2019/06/wakatebenhttpwwwritsumeiacjpacdcglawlex.html
[link:] 2019年11月24日14時28分の登録： ＼若手弁　@wakateben＼ある意味で、世間一般の素朴な感情に沿った対応といえそうですね。\n\nしかし、司法権を担う裁判官がこのような言動をするというのは、憲法や刑訴法 http://hirono2014sk.blogspot.com/2019/11/wakateben.html
```

　これまでの記録を確認しました。ざっと目視で数えて７件になるかと思います。１件だけ２０１７年１０月２５日のものがありますが、他は比較的最近のもので今年の４月５日以降、カルロス・ゴーン氏やその勾留についてのものが目立ちます。

　１つだけこれはと思っていたものを発見しました。

```
5件目 ツイート： wakateben（若手弁） 日時： 2019-04-06 22：48 URL： https：//twitter.com/wakateben/status/1114525266980642816
{% tweet 1114525266980642816 %}
> 弁護士業務をしていると国家権力の強大さ、そしてそれが暴走したときの恐ろしさを実感します。 \n その権力がいつ自分やその大切な人に向かうかもしれない・・・ \n 「あいつは悪い奴だからどんどん懲らしめろ」という風潮は自分の首を絞めることになりかねない。適正手続がいかに大事か。

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＼若手弁　@wakateben＼弁護士業務をしていると国家権力の強大さ、そしてそれが暴走したときの恐ろしさを実感します。 その権力がいつ自分やその大切な人に向かうかもしれ http://hirono2014sk.blogspot.com/2019/04/wakateben_8.html
```

　ちょうど半年ぐらい前になるか、とも思いますが、その辺りを境にだんだんと、弁護士の中にも相当数、歴史的弁護士鉄道の被害者がいて、さまよい続ける亡者、亡霊のようになっているのではと考えるようになり、それだけ周囲、周辺が見えだす夜明け前の薄明かりと、心の余裕を感じるようになりました。

　このあと別の項目として解説をしたいと思いますが、私は新潟女児殺害事件の死刑求刑の裁判員裁判で、弁護士脳の荒れ狂うような暴走と危険性を目の当りにした思いがあります。硬直で中身のない手続きの遵守というのも、被告人の機会を奪うだけではなく、邪悪な儀式の悪利用に映ります。

　ずっと前から考えてきたことの再確認の１つではありますが、冤罪を含めた誤判のリスクを高め、被告人の立場を悪くして、警察、検察、裁判所を危険な悪と印象づけて、不安と憎悪を煽り、焚き付ける儀式として、邪悪な泥棒根性の達成を狙うのが弁護士道と思えてなりません。経験の裏付けです。

〈〈〈：Emacs： 2019-11-25（月曜日）16：05 　〈〈〈

* 裁判官には、「今ここで休廷し辞表を提出」を求めながら、公開性もなく了解不能の弁護士らの活動には不問というバランス感覚：新潟女児殺害事件小林遥被告の死刑求刑、「憲法ガール」著者、大島義則弁護士の反応
  CLOCK: [2019-11-25 月 20:09]--[2019-11-26 火 00:11] =>  4:02
  CLOCK: [2019-11-25 月 16:51]--[2019-11-25 月 18:45] =>  1:54

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 新潟地裁,大島義則弁護士,新潟市西区女児殺害事件小林遥被告,深澤諭史弁護士

〉〉〉：Emacs： 2019-11-25（月曜日）16：51　 〉〉〉

　まず、Twilogから気になってメモをしていた記事を見つけました。どこの記事なのか思い出せなかったのですが、新潟新報モアとなっていて、新潟の地元紙だと思いますが、詳細に感じたのも当然であったのかと納得しました。昨日２４日の１７時過ぎの記録となっていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 16:56／2018/07/19 23:32 URL： https://twitter.com/kk_hirono/status/1198873016299442176 https://twitter.com/hirono_hideki/status/1019953239909789697
> 高島章（弁護士）(@BarlKarth)さん | Twitterからの返信付きツイート https://t.co/YlMlMczAyd 　新潟といえば、この弁護士。金玉神社や金玉踊りのツイートが、「泥棒神社」という発想の1つとなっ… https://t.co/0lyQcxNk7J
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 16:56／2019/11/24 17:12 URL： https://twitter.com/kk_hirono/status/1198872988394770432 https://twitter.com/hirono_hideki/status/1198514723563569154
> 金玉神社　弁護士 - Google 検索 https://t.co/FtBtQAniQY
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 16:56／2019/11/24 17:11 URL： https://twitter.com/kk_hirono/status/1198872967058350080 https://twitter.com/hirono_hideki/status/1198514462744989696
> 2019年11月24日16時58分の実行記録 twitterAPI-search-lawList-mydql-add.rb "新潟 女児 殺害" ツイート数：56/1600 リツイート数：22/1600 トータル：7277 hir… https://t.co/85FsH1qdQq
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 16:55／2019/11/24 17:10 URL： https://twitter.com/kk_hirono/status/1198872875563810816 https://twitter.com/hirono_hideki/status/1198514253818294272
> 新潟女児殺害　小林被告に死刑求刑 検察「凄惨の極み」 | 社会 | 新潟県内のニュース | 新潟日報モア https://t.co/UpqEYZ5QfI 公判の最後、被告は遺族に頭を下げ「私にどのくらいの時間が残されているか分から… https://t.co/QllGE7WQES
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 16:55／2019/11/24 17:04 URL： https://twitter.com/kk_hirono/status/1198872837752180736 https://twitter.com/hirono_hideki/status/1198512780380295168
> 新潟　女児　殺害　弁護 - Google 検索 https://t.co/GRJqbgB9Yf
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年11月24日 - Twilog https://t.co/NtsPw3v4ox

　新潟女児殺害事件の弁護士・弁護人に対する世間の反応として、ちょうど２４時間ほど前に調べたものですが、予想したより反応はずいぶんと少なく、Twitterではやりたくもない弁護をやらざるを得ないということで、弁護士に対して同情的な反応が目立つとも感じました。

　もともと私は、刑事弁護において新潟を特別な地域性として注視してきました。１つは金玉神社、金玉踊りというツイートを繰り返していた時期もある高島章弁護士の異様性で、その後に注目したのが新潟県新発田市での連続強姦事件でした。死亡事件ですが、死亡の点はお宮入りとなったと思います。

　眠っていた記憶の忘れていた発見となったのが、さきほどリツイートをした次のツイートです。TwitterAPIで取得したデータは全文が取得されていません。

```
高島章（弁護士）(@BarlKarth)さん | Twitterからの返信付きツイート https：//twitter.com/BarlKarth/with_replies…
　新潟といえば、この弁護士。金玉神社や金玉踊りのツイートが、「泥棒神社」という発想の1つとなったが、石川県七尾市の大地主神社の伝説も大きい。ちゃんぺ（チャンペ)饅頭。これも娘の人身御供。

［source：］奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年11月24日 - Twilog https://twilog.org/hirono_hideki/date-191124/allasc
```

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜BarlKarth（高島章） 日時：2019-11-25 17:08／2016/07/03 13:06 URL： https://twitter.com/kk_hirono/status/1198876033224626176 https://twitter.com/BarlKarth/status/749454249172475905
> https://t.co/u1qpAsQXY4  新潟水俣病第３次・行政訴訟を支援する会のページを作りました。 これからコンテンツをアップしていきます。
▶▶▶　　　　　End　　　　　▶▶▶

　上記が現在固定されたツイートになっている高島章弁護士（新潟県弁護士会）のツイートになります。ツイートの日付が２０１６年７月３日になっているのは意外でした。この新潟水俣病の裁判は、岡口基一裁判官を含む東京高裁の裁判体で、勝訴判決が出ていたと思うからです。

　高島章弁護士（新潟県弁護士会）のTwitterは、最近も更新が少なくて以前のような際立つツイートを見ることもないのですが、昨年の一時期などは長い間更新がなくて、それが小倉秀夫弁護士のTwitterとも重なっていたので、同様に凍結をされているのかと考えたこともありました。

```
高島章
@BarlKarth
ろくでのなし子の直弟子第３号（ろくでなし夫）
キリスト教ルター派原理主義者
にいがた東響コーラス団員
新潟d.hatena.ne.jp/Barl-Karth/2008年9月からTwitterを利用しています
4,389 フォロー中
1.2万 フォロワー

［source：］(18) 高島章（@BarlKarth）さん / Twitter https://twitter.com/BarlKarth
```

　上記が現在の高島章弁護士（新潟県弁護士会）のTwitterのプロフィールになります。キリスト教の宗教色が強いのは、１０年以上前にブログを最初にみたときと同じで、キリスト教の洗礼を受けているというツイートも以前には見かけたと思いますが、かなり前のことです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜BarlKarth（高島章） 日時：2019-11-25 17:17／2012/06/25 20:32 URL： https://twitter.com/kk_hirono/status/1198878248773533696 https://twitter.com/BarlKarth/status/217218744286580736
> 団藤重光先生が，なぜカトリックの洗礼を受けられたのか？　どこかしら「この一筋につながる」みたいな内的連関はあったのだろうか？　
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜BarlKarth（高島章） 日時：2019-11-25 17:16／2016/09/11 13:54 URL： https://twitter.com/kk_hirono/status/1198878160600715264 https://twitter.com/BarlKarth/status/774833351203049473
> そんなこんなで学問的迷路にはまったころ、東急東横線妙蓮寺駅近くで勧誘されて近くの教会（プロテスタントのまぁ、原理主義と色分けしてよい教会）に通い始め、２６歳で洗礼を受けたと言うことになります。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜BarlKarth（高島章） 日時：2019-11-25 17:16／2014/05/09 13:37 URL： https://twitter.com/kk_hirono/status/1198878090052562944 https://twitter.com/BarlKarth/status/464625155311157248
> @isaoluvs0109 私はペンテコステ派で洗礼を受けました。@michaelwings153 @Epopee1980
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜BarlKarth（高島章） 日時：2019-11-25 17:16／2016/09/11 13:59 URL： https://twitter.com/kk_hirono/status/1198877995701637121 https://twitter.com/BarlKarth/status/774834627147997185
> 洗礼を受けて法思想で劇的回心をしたわけではありません。もともとプロテスタント法思想は、反自然法的色彩が強く（特にルター派の二王国論）ケルゼンとバルトは親和性を持っています。しかし、その後、ホセ・ヨンパルト（団道先生を洗礼に導いた）、水波朗、金沢文雄などの影響を受けています。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » (18) 洗礼 (from:BarlKarth) - Twitter検索 / Twitter https://t.co/bWC5CZAiWo

　このことの記憶には自信があったのですが、念の為調べて確認をしました。団藤重光氏がキリスト教の洗礼を受けていたというツイートが散見されましたが、これは初めて知ったように思います。昭和の時代の最高裁長官として、この名前だけは法律に関わる前から知っていました。

　そういえば、現在の最高裁長官というのも名前を見かけないので知らないですが、検事総長も同様で、マスコミが話題にする人物としない人物がいるのかもしれません。

　団藤重光氏は、１０年ほど前にはテレビで姿を見ることがなりましたが、９０歳を超えていて意識が混濁状態にあるのではという印象もありました。人殺しと名指しされたことに衝撃を受け、その後、死刑廃止論者になったことは、名前を知る人には知られているように思います。

```
山口県生まれ。1935年東大法学部卒業後も刑法の研究を続け、23歳で助教授となった。終戦後、現在の刑事訴訟法をGHQ（連合国軍総司令部）占領下で起草した。

74年に東大教授を定年退官後、最高裁判事に。81年の大阪空港訴訟の最高裁判決では「法が社会的適応性を失ったときは、死物と化する」として飛行差し止めを認めるべきだとする反対意見を述べた。

75年には、「疑わしきは被告人の利益に」とする刑事裁判の原則を再審制度へ適用した「白鳥決定」に関与。その後の足利事件など再審無罪への大きな刑事裁判の流れを作った。

83年の参院定数訴訟でも「1票の格差」違憲論を少数意見として展開した。

［source：］「死刑廃止論」の団藤重光氏が死去　元最高裁判事　　：日本経済新聞 https://www.nikkei.com/article/DGXNASDG25028_V20C12A6000000/
```

　Wikipediaの情報のようなものは以前に目を通したことがあったと思いますが、山口県の出身というのは意外に感じました。保守的な土地柄というイメージもありますが、裁判官としては革新的な印象があったからです。２０１２年９８歳で死去とあります。

```
判決に影響を及ぼす重大な事実誤認があるときは、下級審の判決を破棄できますが、この程度のことでは破棄できません。私も記録をずいぶん詳しく調べたのですが、合理的な疑いをこえる心証が取れれば有罪というのが刑事訴訟の建前ですから、そのまま判決を確定させることになったのです。

いよいよ死刑判決を言い渡す日になりました。 裁判官がみんな席に着き、裁判長が「本件上告を棄却する」と言いました。

棄却するということは死刑が確定するということです。 そして裁判官専用の出入り口から私たちが退廷し始めたその時です。 「人殺し！」という声が法廷中に響いたのです。罵声です。私たちが罵声を浴びせられたのです。

私はいつもでしたら傍聴席のこんな罵声くらいで驚きはしませんが、正直なところ、「本当にこの人がやったのだろうか」という一抹の不安を持っていましたので、このときの「人殺し！」という声はこたえました。その声は今でも忘れられません。

その事件で私が感じたわずかな不安というものは、多分に主観的なもので、人によって違うと思います。その小法廷の５人の裁判官の中でも、そういう不安を持ったのは、おそらく私だけだったでしょう。残り４人の裁判官は、自信を持って死刑判決を言い渡したと思います。 でも私には、わずかに引っかかるものがありました。

しかし現在の司法制度の下では、このようなケースで判決を覆すことはできません。そして死刑制度がある以上、この事件で死刑が確定したことはやむを得ない結果でした。

私はこの経験を通して、立法によって死刑を廃止する以外には道はないとはっきり確信するようになりました。

［source：］著名人メッセージ：団藤重光さん ： アムネスティ日本 AMNESTY https://www.amnesty.or.jp/human-rights/topic/death_penalty/dandoshigemitsu.html
```

```
これはかなり大きな前進でした。 「白鳥事件」そのものは棄却されましたが、この裁判の作った基準が後にあたえた影響はとても大きくて、ご承知のようにその後すぐに４つの事件が、再審で次々に無罪になりました。

その中の免田事件と財田川事件は私の小法廷に来ましたから記録も読みましたが、これはやっぱり再審開始が当然だという事件でした。 しかしそういう事件でさえも、今までの古い基準では再審を開始できなかったのです。

新しい基準にしてから短期間で、４人が再審で無罪になったわけですから、私たちも相当ショックでした。「白鳥決定」を出していなければ、４人はおそらく無実のまま死刑を執行されていたでしょう。そして「白鳥決定」以前に、再審の請求をしたにも拘わらず棄却されて死刑になってしまった人は、相当な数いるのではないかと思います。明治以来の事を考えたら大変な数になると思います。

［source：］著名人メッセージ：団藤重光さん ： アムネスティ日本 AMNESTY https://www.amnesty.or.jp/human-rights/topic/death_penalty/dandoshigemitsu.html
```

　上記に2点、引用をした記事は団藤重光氏の回想録というかたちになるものと思いますが、全部は読んでおらず、拾い読みで気になった部分を引用しておきました。再審で死刑囚から無罪で釈放された免田栄氏は、無実として地域の理解を得ることが出来ず、他所に住むようになったと聞きます。

　裁判の記録の全体をみていれば再審での無罪が当然という事件であったのかもしれないですが、弁護士らが優先したのも免田栄氏本人の名誉の回復ではなかった気がしますし、２０年以上前ですが何かで無罪で国から補償されたお金の大半を弁護士らに持って行かれたと、不満の話を見たことがありました。

　これまでに書いているはずですが、私は福井刑務所に服役中、この免田事件の免田栄氏の本を私本購入で読んだことがありました。差し入れではなく、私本の購入だったと思います。月に２回で、１度の注文が６冊だったと思いますが、２冊も入ればいい方でした。０冊もあったように思います。

　インターネットもない時代で、その本以外には情報が乏しかったということもありますが、強く印象に残っているのは、拘置所のなかの外で一升瓶の日本酒を拾い、それを居房まで持ち込むことが出来たという話です。よほど監視が緩かったと考えられますし、外で園芸をしていたという話かも。

　免田事件は４つの死刑囚の再審無罪で、そのうち唯一、元死刑囚本人のメディアの露出があったものかもしれません。前に調べた情報では、実体験の記憶とは時期にずれも感じたのですが、ニュースにほとんど関心がなかった時期でも、ずいぶんと長く大きな報道になっていたと記憶にあります。

　その後も、安田好弘弁護士が中心となって死刑判決や死刑執行に大きな反対運動が繰り広げられた時期が長くあったと思いますが、２０１９年１１月２２日、女児一人の殺害事件で死刑求刑となり、それがNHKのNEWS７で、わずか４８秒の報道で終わったというのは、まさに隔世の感があります。

　死刑判決において被害者の数に大きなこだわりをみせ強硬な反対を続けてきたのも弁護士ですが、やがて１０年ほど前になるのかと思われる奈良の新聞配達員の事件も、女児が一人の殺人事件で死刑判決が確定し、執行も終わっているように記憶にあります。

```
奈良地裁は2006年9月26日、Kに求刑どおり死刑判決を言い渡した。なお、死刑は永山則夫の事件以降、殺害された被害者1人では適用されないことが多かったが、事件自体の悪質性や被害者家族の心情を反映しての判決となった。判決ではKはガッツポーズも見せ、判決後に弁護人に対し「死刑は覚悟していた」と述べた。弁護側は、判決を不服として大阪高等裁判所に控訴したが、10月10日にK自らが控訴を取り下げ死刑が確定した。

［source：］奈良小1女児殺害事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%A5%88%E8%89%AF%E5%B0%8F1%E5%A5%B3%E5%85%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6
```

　調べてみると、平成１６年の事件で、誘拐事件でもありました。誘拐での殺人となれば被害者が一人でも死刑の可能性が高かったと思いますが、弁護士は、死刑判決でガッツポーズまでした被告人の意向を無視し、控訴したとあります。事件の特定は別に部分的に思い出すところがあります。

```
Kは幼少時から父親に暴力を振るわれており、それを制止していた母親はKが10歳のときに難産のため亡くなった。また、このとき生まれた弟に脳性まひが残ったため、家族は弟につきっきりになり、Kは孤独な状況にあった。左目の視力が低いことなどから、中学時代には不良グループからいじめを受けていた。また、経済的に裕福ではなく小学校のころから新聞配達のアルバイトで稼ぎ、高校卒業とともに就職していた。弁護側はこういった環境の事情を考慮してほしいと2006年6月26日に最終弁論で述べた。［要出典］

［source：］奈良小1女児殺害事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%A5%88%E8%89%AF%E5%B0%8F1%E5%A5%B3%E5%85%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6
```

　上記に引用をした弁護側の最終弁論というのは、真偽を別にして一定の説得力や合理性はあるように思われます。少なくとも光市母子殺害事件での不可解な弁論とは異なります。思えば、それでも光市母子殺害事件の弁護団は、他の弁護士らにも支持を受け、懲戒請求の批判にもなっていました。

```
2006年10月30日、遺族に弁護人を通じ、自分の行為は「人として最低な行為」であったが、「公判中に謝罪の気持ちを表したくてもできなかった」と書かれた文章を手渡そうとしたが、公判の様子からして本心からの謝罪だとは思われずに遺族に拒否された。これについて宮﨑や附属池田小事件の宅間守死刑囚とも面会した長谷川博一教授は「ほかの2人と違い、悪いことをしたということはしっかり認識している」と述べている。

［source：］奈良小1女児殺害事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%A5%88%E8%89%AF%E5%B0%8F1%E5%A5%B3%E5%85%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6
```

　上記に追加でもう１点、引用をしました。この事件についても数年前に調べたことがあって、Wikipediaの情報には目を通していたように思えるのですが、どうも記憶がはっきりしません。

　「2006年10月30日、遺族に弁護人を通じ、自分の行為は「人として最低な行為」であったが、「公判中に謝罪の気持ちを表したくてもできなかった」と書かれた文章を手渡そうとしたが、公判の様子からして本心からの謝罪だとは思われずに遺族に拒否された。」とあります。

　「これについて宮﨑や附属池田小事件の宅間守死刑囚とも面会した長谷川博一教授は「ほかの2人と違い、悪いことをしたということはしっかり認識している」と述べている。」とあります。

　新潟女児殺害事件の小林遥被告の態度にも共通したものを感じます。さきほどこのWikipediaのタイトルに「奈良小1女児殺害事件」とあることに気がついたのですが、栃木（旧今市市）の女児殺害事件も小１となっていたように思います。

```
長谷川 博一（はせがわ ひろかず、1959年5月10日 - ）は、日本の心理学者。一般社団法人こころぎふ臨床心理センターセンター長。元臨床心理士（2017年9月1日まで）［1］。東海学院大学元教授。愛知県名古屋市出身。

［source：］長谷川博一 - Wikipedia https://ja.wikipedia.org/wiki/%E9%95%B7%E8%B0%B7%E5%B7%9D%E5%8D%9A%E4%B8%80
```

　名前に見覚えがあって、名前の部分がリンクになっていたので開きました。岐阜県の臨床心理士として記憶にあったのですが、佐藤博史弁護士がなんとか鑑定を依頼し、トラブルになったと記憶にあります。当時は、Twitterのアカウントでツイートを見かけることもありました。

　６０歳というのは思っていたより若く感じましたが、昭和３４年生まれとあります。最近は検事正や県警本部長でも自分より少し年下という年代になっているので、不思議はないですが、２０年ほど前の感覚が残っていて、ちょっと混乱することがあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hanycafe（長谷川博一） 日時：2019-11-25 18:29／2019/11/24 22:01 URL： https://twitter.com/kk_hirono/status/1198896579790295041 https://twitter.com/hanycafe/status/1198587483811827718
> 個人的にはよい流れだと思う。特にネット情報への同調が強い人にとっては被る不利益を軽減する策を進めないと。　→　「ニセ医療」情報の拡散防止、プラットフォーマー各社の対策進む　ツイッター、note、はてなも… https://t.co/jyNU4cS7Xr
▶▶▶　　　　　End　　　　　▶▶▶

　１つ気になったツイートをリツイートしました。PC遠隔操作事件の頃なので、ずいぶんまえになりますが、Twitterのアカウントの顔写真は当時と変わっていないように感じました。

　「こころぎふ」と、やはりTwitterの位置情報にも岐阜県とありますが、以前は「こおろぎ」と勘違いをしていたことに気が付きました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hanycafe（長谷川博一） 日時：2019-11-25 18:34／2017/12/12 23:22 URL： https://twitter.com/kk_hirono/status/1198897758121254912 https://twitter.com/hanycafe/status/940587548786573313
> この弁護士に関わってしまったことで私の心は粉々にされました。第二東京弁護士会は何の力にもなってもらえませんでした。世間の知らない世界が広がっています。三度目の戒告ですか。弁護士の業界ってとても甘いのですね。　→… https://t.co/YzrBelMCIy
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 無罪請負人として名を馳せた佐藤博史弁護士（第二東京）に３回目の懲戒処分　 – 鎌倉九郎 https://t.co/vU9vwT3WRa

　臨床心理センター代表理事の心を粉々にしたという佐藤博史弁護士ですが、最近は名前をみかけません。刑弁オアシスとかのメンバーに名を連ねているのかと、７月頃に調べた記憶がかすかにありますが、はっきり確認できたとは記憶にありません。

[link:] » 刑弁オアシス　佐藤博史弁護士 - Google 検索 https://t.co/zhgU6T7nzd

[link:] » 刑事弁護の技術と倫理―刑事弁護の心・技・体 | 佐藤 博史 |本 | 通販 | Amazon https://t.co/CcuYUZwTgK

　珍しい発見だと思ったのですが、よくみると２００７年５月１９日という単行本のようです。値段は４１８０円となっています。ページ数が４００ページで、出版社が有斐閣とあります。六法全書を出しているか出していた出版社だったと思います。社名を見たのは数年ぶりです。　

　「刑事弁護の第一線で活躍する著者の30余年の経験と思索に基づく刑事弁護の技術と倫理。序論で刑事弁護士倫理の中心は誠実義務だけであると説き,本論で捜査・公判・上訴・再審ごとにその技術と倫理を詳論。法科大学院生だけでなく法曹実務家に必読の書。」という内容紹介です。

〈〈〈：Emacs： 2019-11-25（月曜日）18：45 　〈〈〈

〉〉〉：Emacs： 2019-11-25（月曜日）20：09　 〉〉〉

[link:] » 11月17日、奈良女児殺害事件12年、小林薫死刑囚の直筆の手紙を公開する(篠田博之) - 個人 - Yahoo!ニュース https://t.co/Ss8A4IgSsc

　上記の記事を読み終えたところです。Wikipediaの情報では、事件の経過に不明の点が感じられました。なぜわいせつ行為にとどまらず誘拐をして、家族にメールを送ったのかも不明ですが、少なくとも公判で被害者の家族の話を聞き、死んで償うべきと考えたことは間違いなさそうです。

　２００４年の事件で、２００６年５月２５日の公判と、さきほど読んだ記事にはありますが、当時はまだ被害者側の代理人弁護士が公判に立会い、意見を述べることは制度が出来ておらず、なかったものと考えられます。

　新潟市西区女児殺害事件でも気になるのは、遺族代理人などと言葉だけを見かけてきた弁護士の存在と影響です。なにか法廷で意見陳述をしたというニュース記事もあった気がしますが、検事と何が違うのか疑問であり、被害者遺族に寄り添い、思いを伝えているという印象はありませんでした。

　今夜は、１５時３０分ぐらいにテレビを消して一度もつけておらず、ニュースもみていません。さきほど取り上げた佐藤博史弁護士の刑事弁護の心・技・体とかいう書籍ですが、以前、佐藤博史弁護士について徹底的に検索していた時に、見かけた記憶がないのが不思議です。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「心・技・体」の検索結果 - Twilog https://t.co/hAoDryrEv3

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜waseda_legal_al（早稲田大学稲門法曹会） 日時：2013/10/26 15:13／2013/10/26 14:56 URL： https://twitter.com/hirono_hideki/status/393983794367049728 https://twitter.com/waseda_legal_al/status/393979544421404672
> 佐藤博史弁護士の記念講演が終了しました。「刑事弁護の心・技・体」というテーマでしたが、健康に留意することの重要性にも触れられ充実したものでした。これから合格祝賀会です。

　Twilogの検索結果で、リツイートしたものを１件だけ発見しましたが、書籍名ではなく記念講演のテーマが「刑事弁護の心・技・体」とあります。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語さんはTwitterを使っています： 「RT @waseda_legal_al： 佐藤博史弁護士の記念講演が終了しました。「刑事弁護の心・技・体」というテーマでしたが、健康に留意することの重要性にも触れられ充実したものでした。これから合格祝賀会です。」 / Twitter https://twitter.com/hirono_hideki/status/393983794367049728

　リツイートの元のツイートのリンクを開くと、早稲田大学稲門法曹会のツイートとして表示されましたが、リツイートが１件だけで、それが私の奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のリツイートでした。しかし、ツイートのURLが私のものとなっています。

　２０１３年１０月２６日のツイートですが、当時のTwitterは、ブロックされているアカウントのリツイートでも他のアカウントがリツイートをしたものは、リストのタイムラインで閲覧が出来たり、あるいはリツイートも出来ていたかもしれません。

　TwitterのURLをリツイートではない元のTwitterで表示すると、ツイートは同じ表示ですが、やはりリツイートの数は同じく１件で私のものです。私のアカウント以外にリツイートがなかったというのも不思議ですし、今夜の佐藤博史弁護士のテーマの出会いというのも奇縁です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 20:38／2019/11/25 20:38 URL： https://twitter.com/kk_hirono/status/1198929021477646336 https://twitter.com/s_hirono/status/1198928934491942914
> 2019-11-25-203814_奉納＼さらば弁護士鉄道・泥棒神社の物語（@hirono_hideki）／「心・技・体」の検索結果　-　Twilog.jpg https://t.co/NE91uoJOOM
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 20:38／2019/11/25 20:30 URL： https://twitter.com/kk_hirono/status/1198928840849903616 https://twitter.com/s_hirono/status/1198926908424998913
> 2019-11-25-202825_奉納＼さらば弁護士鉄道・泥棒神社の物語さんはTwitterを使っています：　「RT　@waseda_legal_al：　佐藤博史弁護士の記念講演が終了しま.jpg https://t.co/3T7XT611Q1
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 20:38／2019/11/25 20:34 URL： https://twitter.com/kk_hirono/status/1198928825209348098 https://twitter.com/s_hirono/status/1198927980287811585
> 2019-11-25-203424_早稲田大学稲門法曹会さんはTwitterを使っています：　「佐藤博史弁護士の記念講演が終了しました。「刑事弁護の心・技・体」というテーマでしたが、健康に留.jpg https://t.co/aUgpRMjy0N
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-25 20:37／2019/11/25 20:37 URL： https://twitter.com/kk_hirono/status/1198928802295844865 https://twitter.com/s_hirono/status/1198928756707999744
> 2019-11-25-203534_早稲田大学稲門法曹会さんはTwitterを使っています：　「佐藤博史弁護士の記念講演が終了しました。「刑事弁護の心・技・体」というテーマでしたが、健康に留.jpg https://t.co/ZoZojNfFl8
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 鈴木宗男氏「裁判官、役割果たしてない」　再審請求棄却：朝日新聞デジタル https://t.co/t2oMMnGzRB

　Googleで、新しい情報が見当たらなかった「佐藤博史弁護士」の検索を、１年以内のオプション指定にしたところ見つかったのが、上記の記事です。鈴木宗男氏の再審請求棄却記者会見で弘中惇一郎弁護士の姿を見たことは記憶にあったのですが、佐藤博史弁護士のことは不思議と忘れていました。

　弘中惇一郎弁護士は日産の事件でカルロス・ゴーン氏の弁護人ということで大きな注目となっていた時期でしたが、本当にたまたまというタイミングでテレビで１つだけ目にしたニュースがこの鈴木宗男氏の記者会見で、弘中惇一郎弁護士と佐藤博史弁護士の組み合わせもすごく意外でした。

　鈴木宗男氏に関しては、選挙で当選したという喜びの表情をテレビで見ていた記憶があったのですが、再審請求棄却の記者会見でも、以前の検察に対する怒りとは違って、ずいぶんさばさばとおだやかな様子に見えました。３月２０日１５時１７分の記事となっています。

[link:] » 維新・鈴木宗男氏が当選確実　新党大地の代表　比例 - 2019参議院選挙（参院選）：朝日新聞デジタル https://t.co/6RIYmkVTpE

　上記の鈴木宗男氏当選確実のニュースは、７月２１日２０時１３分という配信時刻になっています。そういえば先の参院選は７月にあったように思いましたが、再審請求棄却の記者会見の前に当選の報道をテレビで見ていたような記憶があって、３月の初めに参院選があったのかとも考えました。

　よく考えてみると、４月１日の前後に、落合洋司弁護士（東京弁護士会）の２月というツイートが大きく問題化され、参院選の公認取り消しという急展開がありました。残念ながらテレビニュースとしては見ることがなかったのですが、大々的に報道されていればと、返す返す残念です。

[link:] » 落合洋司弁護士　公認取り消し - Google 検索 https://t.co/mAGPrLdtby

[link:] » 立民　落合洋司氏の公認取り消しを発表　枝野代表が謝罪 (2019年4月2日) - エキサイトニュース https://t.co/55TDblyyI8

　落合洋司弁護士（東京弁護士会）のツイートが、ヘイトスピーチ、ヘイト発言として問題化されていたことも忘れていましたが、ツイートの投稿が２月のものであったことは憶えています。内容はよく憶えていないですが、比較的、常軌を逸したものではなかったとも思います。

.@ginsen_sus さんの「#立憲民主党 #落合洋司 ネトウヨ発言を指摘されツイ消しするも掘ってみれば出るわ出るわの全方位差別」https://t.co/VLzVbiMUMm をお気に入りにしました。

[link:] » #立憲民主党 #落合洋司 ネトウヨ発言を指摘されツイ消しするも掘ってみれば出るわ出るわの全方位差別 - Togetter https://t.co/VLzVbiMUMm

　そういえば、一昨日の夜になるのか、時間はよく思い出せないですが、落合洋司弁護士（東京弁護士会）のタイムラインでのツイートのリツイート数がとても少ないものばかりで、過去のツイートはどれぐらいのリツイートがあったのかと調べて記録をしたという経緯がありました。

　落合洋司弁護士（東京弁護士会）が出てきて思い出したのですが、弘中惇一郎弁護士と佐藤博史弁護士は広島県ということで共通点があったように思います。佐藤博史弁護士の場合は、出身地が島根県でこれは郷原信郎弁護士とも同じであったと思います。

　落合洋司弁護士（東京弁護士会）と佐藤博史弁護士は広島市の高校が同じであったとも思います。落合洋司弁護士（東京弁護士会）の出身大学は小倉秀夫弁護士と同じ早稲田大学で、落合洋司弁護士（東京弁護士会）のツイートかブログ記事には、先程の「稲門法曹会」を見ていたとも思います。

[link:] » 稲門法曹会 (from:yjochi) - Twitter検索 / Twitter https://t.co/CzabiZKGiH

yjochi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yjochi（🌸弁護士 落合洋司　散る桜　残る桜も散る桜 🌸） 日時：2017/01/20 21:53 URL： https://twitter.com/yjochi/status/822426847690358785
> 稲門法曹会なんて、関わって何のメリットもないし、頼まれても参加しないけど。集まり散じて人は変われど仰ぐは同じき権威の光、とか歌ってろ。笑
▷▷▷　　　　　End　　　　　▷▷▷

［link：］ 稲門法曹会 - Twitter検索 / Twitter https://twitter.com/search?q=%E7%A8%B2%E9%96%80%E6%B3%95%E6%9B%B9%E4%BC%9A&src=typed_query

sakamotomasayuk ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW sakamotomasayuk（坂本正幸） 日時：2019/05/16 21:13 URL： https://twitter.com/sakamotomasayuk/status/1128996805721509890
> @mikaconnie328 後輩だったのか \n （稲門法曹会理事）
▷▷▷　　　　　End　　　　　▷▷▷

　坂本正幸弁護士が早稲田大学の出身というのは意外です。注目度はずっと前から高いのでプロフィールは何度か調べてみていると思いますが、早稲田大学というのは初めて見たように思いました。

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2013/01/13 18:15 URL： https://twitter.com/lawkus/status/290386494479269888
> 稲門法曹会というのに入ってみたのだが、申込フォームの学歴欄が「卒業」しかなかった。早稲田なのに！
▷▷▷　　　　　End　　　　　▷▷▷

　ちょっと前に同じ検索結果でみていた上記の三浦義隆弁護士のツイートでも、早稲田大学というのは意外な経歴に感じましたが、大学を中退したという情報は見かけていた記憶があります。

yiwapon ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW yiwapon（いわぽん） 日時：2019/05/10 17:18 URL： https://twitter.com/yiwapon/status/1126763531431342080
> 稲門法曹会という結社から講演会のご案内が来た。たまたま予定的に行けてしまうことが判明したので、早稲田大学と接点がない当職であっても本当に行ってもいいものなのかとちょっと考えている。
▷▷▷　　　　　End　　　　　▷▷▷

　いわぽん、こと岩田圭只弁護士にも告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でブロックされていることを確認しました。９０％ぐらいはそうであったような記憶があったのですが、ここで最新情報として確認が出来ました。

　次は、さきほど深澤諭史弁護士のタイムラインで深澤諭史弁護士のリツイートとして見かけていた戸舘圭之弁護士のツイートになります。日弁連の死刑パンプを紹介をしているようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜todateyoshiyuki（弁護士　戸舘圭之） 日時：2019-11-25 21:33／2019/11/25 17:21 URL： https://twitter.com/kk_hirono/status/1198942840752988161 https://twitter.com/todateyoshiyuki/status/1198879431760023552
> 日弁連の死刑パンフ、なかなかわかりやすいです。死刑制度を存置してもいいと考えている人に向けて丁寧に語られています。 https://t.co/RKNFJkPOob
▶▶▶　　　　　End　　　　　▶▶▶

```
　一方、弁護側は被告が女児の首を絞めたのは気絶させることが目的だったとし、殺意を否認。起訴された七つの罪のうち、殺人罪や強制わいせつ致死罪など三つは成立しないと反論した。被告には判断や記憶の能力が落ちる障害が複数あるとし、「必要なのは刑罰ではなく治療だ」と更生の可能性を強調した。

　公判の最後、被告は遺族に頭を下げ「私にどのくらいの時間が残されているか分からないが、可能な限り人として正しい心を手に入れて罪を償っていこうと思う」と述べた。

［source：］新潟女児殺害　小林被告に死刑求刑 検察「凄惨の極み」 | 社会 | 新潟県内のニュース | 新潟日報モア https://www.niigata-nippo.co.jp/news/national/20191122508949.html
```

　「私にどのくらいの時間が残されているか分からないが、可能な限り人として正しい心を手に入れて罪を償っていこうと思う」が被告本人の遺族に向けた謝罪の言葉のようですが、テレビはもちろん、ネットの記事でも他には見ていないように思います。

　この「残された時間」というのが死刑執行までの命ある時間のことだと思いますが、「傷害致死罪にとどまると反論し、懲役１０年以下が妥当」という弁護士と思われる弁護側の主張とは、大きな非対称を感じます。

　テレビでも、ネットのニュース記事の写真でも、裁判官に向かって右の席には誰も座っておらず、左側の席には前に３人、後ろに１人が着席していて、あとのイラストの説明ではその左側の席が検察のようでした。

　その検察の席に向かい合うようにして、３人の人が描かれていましたが、真ん中が被告人で左右が刑務官になるのかという感じでした。弁護人と思われる席は、その人数も確認できず、まるで存在がはっきりしない幽霊のような異様さで、死刑求刑がNHKで４８秒間という報道になっていました。

［link：］ 新潟女児殺害 被告の男に死刑求刑 | NHKニュース https://www3.nhk.or.jp/news/html/20191122/k10012187021000.html

　法廷内のイラストを、動画の停止をさせながら見ていると、右側の背広にネクタイが被告人と思われ、その右手に２人の弁護人がいるようにもみえます。被告人と思われるイラストも、身なりがしっかりしていて、警察署の出入りで、テレビで繰り返された映像の人物とは別人に見えます。

[link:] » 新潟女児殺害公判　母「死刑しかない」と訴え…遺体の線路放置「手っ取り早いから」と小林被告　（1/2ページ） - 産経ニュース https://t.co/N2odeD2vLz \n 裁判員裁判公判が１９日、新潟地裁（山崎威裁判長）で開… https://t.co/rmuB86wG7c

[link:] » UX新潟テレビ21 » 小林被告に検察は死刑を求刑　新潟女児殺害事件 https://t.co/IoOvPmXk4J

　上記の記事には動画のニュースがあって、検察席と思われるところをずいぶんズームアップしていたので珍しく感じていたのですが、そのあとに弁護側の説明をしながら空白席を舐め回すようにズームアップしていました。被告人と思われるイラストの顔も、ずいぶん異様なものとして描かれています。

```
社会 共同通信　 2019年11月22日 14：16

　新潟市の小２女児殺害事件で、殺人や強制わいせつ致死などの罪に問われた小林遼被告（２５）の裁判員裁判が２２日、新潟地裁であり、検察側は死刑を求刑した。

［source：］新潟女児殺害、２５歳男に死刑求刑 | 社会 | カナロコ by 神奈川新聞 https://www.kanaloco.jp/article/entry-210405.html
```

　上記の神奈川新聞の記事は、全文の引用になりますが、本文が７５文字程度ととても短いものです。同じ事件、同じ刑事裁判でもずいぶんと報道に違いがあると思いました。死刑の求刑のニュースで、これほど短いというのは、言うことはないという意思表示で、死刑判決が当然なのかとも思えてきます。

```
「あなたにできる最低限の償いは真実を述べることだと思いますが、真実を述べないことは最低限の償いをするつもりがないというものだとみなされることは分かりますか？」

殺意や殺害前の強制わいせつの事実を否認する男に対し、裁判長が法廷で語りかけた言葉です。その瞬間、法廷内に緊張感が走り、空気も張り詰めたとのこと。それでも男は、訂正したいことはないと答えています。

これから行われる裁判長や裁判官、裁判員の合議次第ですが、すべての起訴事実について有罪となったうえで、極刑の選択も十分にあり得る事案ではないかと思われます。

［source：］前田恒彦さんのページ - Yahoo!ニュース https://news.yahoo.co.jp/profile/author/maedatsunehiko/comments/posts/15744044160711.7669.22942
```

　改めて深澤諭史弁護士がツイートで引用をした前田恒彦元検事のYAHOOニュースのコメントですが、コメントの対象となっているはずの朝日新聞デジタルの記事にない、裁判官の発言が括弧書きで紹介されています。ソースを示していないことにもなりそうですが、普通に見つかりそうもない情報です。

　深澤諭史弁護士や深澤諭史弁護士のツイートをリツイートし、さらに厳しい裁判官批判を行った大島義則弁護士は、このソースの出典に疑問を持たず、さらに調べることはなかったのかと考えます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜maedatsunehiko（前田恒彦　－元特捜部主任検事のつぶやき－） 日時：2019-11-25 22:35／2019/11/24 16:55 URL： https://twitter.com/kk_hirono/status/1198958346327322624 https://twitter.com/maedatsunehiko/status/1198510337307234304
> 小6女児誘拐事件、被害者の同意があったらどうなるか　今後の捜査の行方は？(前田恒彦) - Y!ニュース https://t.co/EzDYnuPrFh
▶▶▶　　　　　End　　　　　▶▶▶

　上記の前田恒彦元検事のツイートは、最新のツイートですが、リツイート数が５件だったのを、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のリツイートで６件となったところです。同じくYAHOOニュースの記事の紹介となっているようです。

　気になったのは、その前のツイートになりますが、次の１１月１４日のツイートで、１１月２２日の新潟市西区女児殺害事件の死刑求刑のYAHOOニュースの記事は、ツイートとして紹介がなかったか、それともツイートが削除されたことになりそうです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜maedatsunehiko（前田恒彦　－元特捜部主任検事のつぶやき－） 日時：2019-11-25 22:39／2019/10/26 08:27 URL： https://twitter.com/kk_hirono/status/1198959426293469185 https://twitter.com/maedatsunehiko/status/1187873342482567168
> 現職検事時代に「この人は本当にスゴい!!」と感心したプロ中のプロの刑事弁護士の一人で、講演での「予断偏見を抱くのが人間。思い込みを捨てよ」との発言が印象的だった。オススメの一冊。→神山啓史「五・七・五で伝える刑事弁護」（現代人文社）https://t.co/HAPdhf7Yqf
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜maedatsunehiko（前田恒彦　－元特捜部主任検事のつぶやき－） 日時：2019-11-25 22:39／2019/11/14 09:45 URL： https://twitter.com/kk_hirono/status/1198959413869965312 https://twitter.com/maedatsunehiko/status/1194778377502117888
> 【居酒屋「おかえり」・札幌】収益は被害者支援にも活用する方針とのことです→「偏見におびえ、なかなか一つの職場に定着できない出所者の実態に触れ、『出所者が誇りや希望を持って働ける職場が必要だ」と出店構想を温めていた』（中村浩士弁護士… https://t.co/UjMd0tj6sj
▶▶▶　　　　　End　　　　　▶▶▶

　最新から２つ前のツイートの方が見覚えのあるものでした。１０月２６日のツイートとさらに間が開いていますが、神山啓史弁護士を高く評価するような内容のツイートでした。これも忘れていましたが、「五・七・五で伝える刑事弁護」の部分を七・五・三と空目しました。

　ファイルのエントリー名か見出しを作成した後、中断したままになっているかと思いますが、数日前に何かがきっかけで「宮参り」という言葉を見かけ、気になって調べたところ知らなかった意外な情報となっていました。今日の午後は「墓参り」と一字違いとも考えていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 22:48／2019/11/21 08:41 URL： https://twitter.com/kk_hirono/status/1198961563282968576 https://twitter.com/hirono_hideki/status/1197299016037351424
> お宮参り - Google 検索 https://t.co/eeqUoc9F10
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 22:48／2018/06/11 21:55 URL： https://twitter.com/kk_hirono/status/1198961540893835265 https://twitter.com/hirono_hideki/status/1006157904406122497
> 母であるが故に家を護る事、家内安全、商売繁盛、交通安全、厄除けといった家族の幸せ。女性であるが故に、縁結び、安産祈願、子授け、お宮参りといった家の繁栄に功徳が高いといわれ、年間数十万人の参拝者が訪れます。 https://t.co/PGaHlKLTU9
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 22:47／2018/06/11 21:49 URL： https://twitter.com/kk_hirono/status/1198961520618553350 https://twitter.com/hirono_hideki/status/1006156358838677505
> 岩水寺　　安産祈願・お宮参り・子宝・家内安全・開運厄除子安地蔵尊 https://t.co/PGaHlKLTU9
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「宮参り」の検索結果 - Twilog https://t.co/Mh9AFJRvQO

　Twilogの検索結果のツイートは３件で、２０１８年６月１１日に２件、４日前の２１日に１件とありますが、３件とも「お宮参り」となっていて、２１日のGoogle検索のときも気が付かなかったようですが、「お宮参り」と「宮参り」では、かなり印象が違います。

　個人的になじみがあるのは、あばれ祭り、宇出津の八坂神社での「宮入り」と、能登町小木の秋祭り「袖キリコ」での御船神社の「宮上げ」になります。同じ３文字で語感も似ているので、「宮参り」と聞いたときは新たななにかを手に入れたか、与えられたような気分にもなりました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:05／2018/06/11 21:48 URL： https://twitter.com/kk_hirono/status/1198965929079521280 https://twitter.com/hirono_hideki/status/1006156115590049794
> 午後２時前、トイレ前の如来像に手を合わせ、本尊に向かう途中で支援者から「決定が出た」と聞くとひとごとのように「あー、そーおーう」。支援者が「不当決定を許すことはできない」と伝えると「あー、どうもどうも」と言い、少し早足になった。 https://t.co/35AtvYkmUn
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:05／2018/06/11 21:47 URL： https://twitter.com/kk_hirono/status/1198965877485342723 https://twitter.com/hirono_hideki/status/1006155983515627520
> 袴田さんは、市内を数時間歩くことを日課にしている。この日も午後は、支援者の車で母校近くの岩水寺（同市浜北区）へ出かけ、いつものやや前傾姿勢で歩いた。 https://t.co/35AtvYkmUn
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2018年06月11日 - Twilog https://t.co/Hcd0X55hpA

　岩水寺に記憶がなくて、リンクを開くと静岡の寺院だったので察しはついたのですが、当日、２０１８年６月１１日のツイートをTwilogで開くと、東京高裁で袴田事件の再審取り消し決定のあった当日だとしりました。岩水寺も、そのニュース記事に記載があったようです。

　袴田事件の袴田巌さんが、日課で寺院のような敷地を散歩する様子は一度テレビで映像としてみたことがあって、その時にテレビに岩水寺と見て調べたのかと考えたのですが、それは昨年の６月よりは前であったようにも思います。

　他にも気になるツイートがいくつかありましたが、バイキングでの佐藤大和弁護士の発言は、あらためて疑問が大きいとともに、新潟市西区女児殺害事件の刑事裁判での弁護士らの主張に共通したものを感じました。同じく懲役１０年とあります。

　なお、新潟市西区女児殺害事件の裁判員裁判での弁護士らの量刑意見は、ネットのニュース記事で「懲役１０年以下」としたものと「懲役１０年が相当」としたものを見かけていると思い、どちらが正しい、正確な情報なのかと気になっています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-11-25 23:15／2018/06/11 14:48 URL： https://twitter.com/kk_hirono/status/1198968355882881025 https://twitter.com/amneris84/status/1006050456529821696
> 【江川紹子さんのコメント】DNA鑑定だけでなく、旧証拠と取り調べ録音テープなどの新証拠を総合的に見れば、... ▼袴田さん再審取り消し＝地裁の「無罪」覆す―弁護団、特別抗告へ・東京高裁 https://t.co/lctzgtVmzL
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:18／2018/06/11 20:33 URL： https://twitter.com/kk_hirono/status/1198969178314559488 https://twitter.com/hirono_hideki/status/1006137217985548288
> 「誰でもよかった」相次ぐ無差別殺人…遺族給付金、平均わずか630万円（弁護士ドットコム） - Yahoo!ニュース https://t.co/q0Lx1NDEfc
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:18／2018/06/11 20:34 URL： https://twitter.com/kk_hirono/status/1198969139047489537 https://twitter.com/hirono_hideki/status/1006137612141133825
> たとえば、名古屋市のインターネットカフェで5月17日に起きた殺人事件。亡くなった銀行員の男性（35）には、妊娠中の妻と2歳の長男がいたという。報道によると、容疑者の無職男性（22）は「誰でもいいから刺そうと思った」などと供述してい… https://t.co/h5EuEk2q8k
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:18／2018/06/11 20:34 URL： https://twitter.com/kk_hirono/status/1198969112933752834 https://twitter.com/hirono_hideki/status/1006137707808952320
> 弁護士を通じて、男性の妻が発表したコメントによると、1年ほど前に念願のマイホームを建て、今年8月には第二子が誕生する予定だという（東京新聞・5月20日）。希望に満ちた未来が一転してしまったことが分かる。 https://t.co/q0Lx1NDEfc
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:17／2018/06/11 20:49 URL： https://twitter.com/kk_hirono/status/1198968948978409472 https://twitter.com/hirono_hideki/status/1006141493155803137
> サポートするかは、日弁連が10月5日に開く「人権擁護大会シンポジウム」のテーマの1つでもある。被害者支援を続ける武内大徳弁護士（神奈川県弁護士会）は、「北欧で導入されている国による損害賠償の立て替え払い制度が理想」と日本における被… https://t.co/9YY5MMIpiL
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:16／2018/06/11 20:52 URL： https://twitter.com/kk_hirono/status/1198968825821065216 https://twitter.com/hirono_hideki/status/1006142118220492800
> 山形マット死事件（1993年）では、逮捕・補導された元生徒7人に計約5760万円の支払いを命じる判決が2005年に確定したが、賠償金は支払われなかった。遺族は給与の差し押さえを行ったが、うち2人に関しては勤務先が特定できず、再提訴… https://t.co/Mp1KvMJ0H6
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:16／2018/06/11 20:55 URL： https://twitter.com/kk_hirono/status/1198968675845337090 https://twitter.com/hirono_hideki/status/1006142800126042112
> 警察庁は昨年から「第3次犯罪被害者等基本計画」（2020年まで）を進めている。「損害回復・経済的支援」も重点項目の1つだ。武内弁護士ら、犯罪被害者支援の弁護士たちも働きかけを続けている。 https://t.co/7r6dzZSMqH
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:16／2018/06/11 20:59 URL： https://twitter.com/kk_hirono/status/1198968600075198465 https://twitter.com/hirono_hideki/status/1006143918096801792
> 「被害者報道を考える」(2)　武内大徳弁護士 | 日本記者クラブ JapanNationalPressClub (JNPC) https://t.co/IFxUKSCt5o
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:21／2018/06/11 08:43 URL： https://twitter.com/kk_hirono/status/1198970086154883072 https://twitter.com/hirono_hideki/status/1005958643051782144
> 関学ＱＢ父怒った、日大第三者委から不愉快発言 - スポーツ : 日刊スポーツ https://t.co/FiJt7kPTcI １０日、自身のフェイスブックで日大の第三者委員会によるヒアリングを受けたことを明かした。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:21／2018/06/11 08:46 URL： https://twitter.com/kk_hirono/status/1198970043876274176 https://twitter.com/hirono_hideki/status/1005959431773831168
> 「ヒアリングを受けていたが、途中に、勝丸弁護士の、あのタックルは怪我を軽くするためのタックルだったのでは、という説明に、不愉快になり、私から、ズバリ質問をした」 https://t.co/FiJt7kPTcI
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:21／2018/06/11 11:45 URL： https://twitter.com/kk_hirono/status/1198970014847471617 https://twitter.com/hirono_hideki/status/1006004478695256064
> 高裁は袴田事件の歴史的な再審開始決定を覆すのか　注目される判断と改めて振り返るこれまでの経過(前田恒彦) - 個人 - https://t.co/ZXkaairJMo ● 袴田氏は、事件直後、パジャマ姿のまま、味噌工場の関係者らと… https://t.co/onjfJyonsU
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:21／2018/06/11 11:50 URL： https://twitter.com/kk_hirono/status/1198969986665943041 https://twitter.com/hirono_hideki/status/1006005842003427328
> 千円札2枚には「イワオ」と、便せんには「ミソコウバノボクノカバンノナカニシラズニアッタツミトウナ」と手書きされていた上、百円札1枚には血痕が付着していた。  https://t.co/ZXkaairJMo
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:21／2018/06/11 11:51 URL： https://twitter.com/kk_hirono/status/1198969891555954688 https://twitter.com/hirono_hideki/status/1006005916330745856
> 警察は、筆跡鑑定の結果などから袴田氏の知人女性の文字であり、現金はこの女性が事件後に袴田氏から受け取っていたものの、怖くなって警察に送ろうとしたものだとした。  https://t.co/ZXkaairJMo
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:21／2018/06/11 12:10 URL： https://twitter.com/kk_hirono/status/1198969860467740673 https://twitter.com/hirono_hideki/status/1006010775511552000
> 「懲役１０年前後、もう少し重くなる可能性もある。」という佐藤大和弁護士の解説。バイキング。新幹線の乗客３人殺傷事件。これで締めくくりのようなかたちとなり、CMのあとは日大のアメフト問題。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜doshinweb（北海道新聞） 日時：2019-11-25 23:20／2018/06/11 14:08 URL： https://twitter.com/kk_hirono/status/1198969680427286530 https://twitter.com/doshinweb/status/1006040509876326400
> １９６６年に静岡県で一家４人が殺害された強盗殺人事件で死刑が確定した元プロボクサー袴田巌さん（８２）の第２次再審請求で、東京高裁は１１日、静岡地裁の決定を取り消し、再審開始を認めない決定をしたニュースで､北海道新聞は張り出し号外を… https://t.co/Ogs1hWYt11
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kamo629782（かもん弓（鴨志田 祐美）） 日時：2019-11-25 23:20／2018/06/11 13:59 URL： https://twitter.com/kk_hirono/status/1198969619488239616 https://twitter.com/kamo629782/status/1006038191487369216
> 「高裁は『年齢や生活状況、健康状態などに照らすと、再審請求棄却の確定前に取り消すことは相当であるとまでは言い難い』として、死刑と拘置の執行停止は取り消さなかった。」 それこそが責任先送りの姿勢の表れではないか。 名張のように死ぬの… https://t.co/srEiAVi7B5
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nekokumicho（猫組長） 日時：2019-11-25 23:19／2018/06/11 14:03 URL： https://twitter.com/kk_hirono/status/1198969551825854465 https://twitter.com/nekokumicho/status/1006039211135229953
> タレント弁護士の佐藤大和が新幹線殺人犯の量刑について「10年くらいの懲役になる可能性がある」とか言ってて、こんな奴を雇ったら勝てる裁判も負けると思いましたね。無差別殺人で他にも怪我人出てるのに、素人でも懲役20年は想像できるだろ笑
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜HOTMILK77314873（HOTMILK） 日時：2019-11-25 23:19／2018/06/11 15:12 URL： https://twitter.com/kk_hirono/status/1198969448951992321 https://twitter.com/HOTMILK77314873/status/1006056680520470528
> 人気タレント弁護士の佐藤大和弁護士が、ドンファンの嫁・須藤早貴さんの代理人に、、。バイキング荒れそうw.  https://t.co/wNDvh8p1Fb
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜motamotakun07（たんた/#燻製修行中、鍛錬千日） 日時：2019-11-25 23:19／2018/06/11 15:16 URL： https://twitter.com/kk_hirono/status/1198969409542311936 https://twitter.com/motamotakun07/status/1006057524657655808
> 精神疾患を考慮してもほぼ無期が硬い。 １人殺でも死刑判決もあるのにな。佐藤大和が司法試験合格が信じられない。 https://t.co/2aGBPydmug
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:18／2018/06/11 16:03 URL： https://twitter.com/kk_hirono/status/1198969330249031681 https://twitter.com/hirono_hideki/status/1006069515031961600
> ごご☆プレ・コード・ブルー　ドクターヘリ緊急救命　【過去】  2018年6月11日（月）  15時53分～16時50分  の放送内容 https://t.co/5A4pP26SF8
▶▶▶　　　　　End　　　　　▶▶▶

　「被害者支援を続ける武内大徳弁護士（神奈川県弁護士会）」と見かけましたが、この弁護士の名前は、村松謙弁護士のタイムラインで本人のツイートとして何度か見かけてきたように思います。確認も兼ねてまとめ記事を作成しますが、すでに作成済みのものもあるかもしれません。

[link:] 2019年11月25日23時27分の登録： REGEXP：”武内大徳”／データベース登録済みツイート：2019年11月25日23時26分の記録：ユーザ・投稿：16／39件 http://hirono2014sk.blogspot.com/2019/11/regexp2019112523261639.html

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kmuramatsu（ʇɐ） 日時：2019-11-25 23:33／2019/11/25 20:17 URL： https://twitter.com/kk_hirono/status/1198972948486340608 https://twitter.com/kmuramatsu/status/1198923668564242433
> 正しい（憲）法知識を教えていくと、正しい（憲）法意識が育つ。。。とは、別段言えなさそう。なわけでして。 と某所をみながら。  どうましょうねぇ。
▶▶▶　　　　　End　　　　　▶▶▶

　同じアカウントと確認し、タイムラインを少し遡って、初めに少し気になったものを上記にリツイートしました。神奈川県弁護士会、小田原市の村松謙弁護士です。この小田原市も数年前の生活保護のジャンパーとか、なにかと弁護士が活発な活動をする地域性があり、新幹線の殺傷事件もありました。

▶（01／39） TW kmuramatsu（村松 謙） 日時： 2017-04-10 12:41:00 +0900 URL： https://twitter.com/kmuramatsu/status/851278942853971970
{% tweet 851278942853971970 %}
> 日弁連ではなく単位会ですが。被害者支援の大御所、武内大徳先生が会で活躍しているから出せるわけですな。＞犯罪被害者のプライバシー尊重を求める会長声明｜神奈川県弁護士会 https://t.co/0bTh6p67MN

　村松謙弁護士の同じTwitterアカウントと確認をしたのは、上記に引用したツイートが存在しないとされ削除されていたからです。

　次の検索結果の２件目のツイートも同じで、ページが存在しないとエラーが出たことを確認しました。たまに、埋め込みツイートの表示がなくても、ツイートのリンクを開くと普通に表示されることもあるので、いちいち確認が必要ともなります。

▶（02／39） RT KshAb76（ちゃんおに）｜kmuramatsu（村松 謙） 日時：2017-04-10 21:36:00 +0900／2017-04-10 12:41:00 +0900 URL： https://twitter.com/KshAb76/status/851413519488569345 https://twitter.com/kmuramatsu/status/851278942853971970
{% tweet 851413519488569345 %}
> 日弁連ではなく単位会ですが。被害者支援の大御所、武内大徳先生が会で活躍しているから出せるわけですな。＞犯罪被害者のプライバシー尊重を求める会長声明｜神奈川県弁護士会 https://t.co/0bTh6p67MN

　よく見ると上記の２件目のツイートは、１件目の村松謙弁護士のツイートをリツイートしたものでした。「被害者支援の大御所、武内大徳先生」と村松謙弁護士が紹介をしていますが、なぜかそのツイートが削除されているようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kmuramatsu（ʇɐ） 日時：2019-11-25 23:42／2018/03/28 12:50 URL： https://twitter.com/kk_hirono/status/1198975366519386115 https://twitter.com/kmuramatsu/status/978841721420251136
> 「被害者報道を考える」(2)　武内大徳弁護士 | 日本記者クラブ JapanNationalPressClub (JNPC) https://t.co/z4fuID2hRL
▶▶▶　　　　　End　　　　　▶▶▶

　３件目の村松謙弁護士のツイートは埋め込みツイートの表示がありましたが、上記にリツイートとして掲載しました。やはり「被害者報道」に強いこだわりと活動をする神奈川県弁護士会の竹内大徳弁護士だと確認しました。大徳は寺院とゆかりのありそうな名前でもあります。

▶（14／39） TW 1961kumachin（中村元弥） 日時： 2019-01-16 10:37:00 +0900 URL： https://twitter.com/1961kumachin/status/1085350235214237696
{% tweet 1085350235214237696 %}
> 日弁連新聞２面の日弁連短信は、武内大徳事務次長。なかなか大変なお仕事だということが伝わってくる。「どこへでも行けるどこまでもどんな遠くでも」というタイトルは「海街diary」最終巻のモノローグ。失礼ながら、鎌倉のイメージはなかったなあ。笑

▶（29／39） TW shima_chikara（嶋﨑量（弁護士）） 日時： 2019-07-19 08:16:00 +0900 URL： https://twitter.com/shima_chikara/status/1151994149362475008
{% tweet 1151994149362475008 %}
> @kmuramatsu 武内大徳弁護士 \n 「被害者が明確に拒否してもなお実名で報道する場合は、なぜなのか、それに見合うだけの言葉を報道の皆さんが考えるべき。〈知る権利〉とか〈悲惨な事件を繰り返さない〉といった手垢にまみれた言葉では、もはや被害者は説得されない」

　２９件目の記録は、嶋﨑量弁護士のツイートでした。こちらも大量懲戒請求のことで取り上げておきたいことのある弁護士アカウントですが、なかなか手が回らずにいます。同じ神奈川県弁護士会だったとも思います。

　埋め込みツイートでは、次の村松謙弁護士のツイートの返信のように表示されているのが、上記の嶋﨑量弁護士のツイートになります。新潟市西区女児殺害事件も法廷の陳述や被害者代理人以外に、被害者家族の声がマスコミを通じて全く聞こえてこないので強く気になっていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kmuramatsu（ʇɐ） 日時：2019-11-25 23:53／2019/07/19 07:56 URL： https://twitter.com/kk_hirono/status/1198978118171553792 https://twitter.com/kmuramatsu/status/1151989143729143810
> お通夜、葬儀は、静かに迎えられますよう。。。 https://t.co/ZDQ3dbOivS
▶▶▶　　　　　End　　　　　▶▶▶

　私の中で、新潟と神奈川という弁護士教、弁護士神社的なつながりというのはもともとあったのですが、神山啓史弁護士で七五三を空目→宮参り→岩水寺→静岡→袴田事件→村松謙弁護士というつながりは、もとより予想外の成り行きでした。コックリさんの現象のようでもあります。

▶（38／39） RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-25 23:17:00 +0900／2018-06-11 20:49:00 +0900 URL： https://twitter.com/kk_hirono/status/1198968948978409472 https://twitter.com/hirono_hideki/status/1006141493155803137
{% tweet 1198968948978409472 %}
> サポートするかは、日弁連が10月5日に開く「人権擁護大会シンポジウム」のテーマの1つでもある。被害者支援を続ける武内大徳弁護士（神奈川県弁護士会）は、「北欧で導入されている国による損害賠償の立て替え払い制度が理想」と日本における被… https://t.co/9YY5MMIpiL

　あまり記憶にはなかったツイートですが、弁護士が国からお金を巻き上げるため、病的な思い込みや屁理屈で事実を歪め冤罪を量産するという危険性も、弁護士を窓口とする被害者支援にはあるように思います。なかにはまともな良識を備えた弁護士もいるのかもしれないですが、そうでない方が多そうです。

　なにかにつけ、情報を独占し、よりよい判断の機会を奪い、不信と不安を世の中に撒き散らし、利益を掠め取ろうとする泥棒根性も弁護士病の本質と思えてなりませんし、判断が差し迫りながら対応しきれない混乱状態というのも誰しもありそうですが、共有を許さないのも弁護士脳かと思います。

〈〈〈：Emacs： 2019-11-26（火曜日）00：11 　〈〈〈

